"Title" = "Apariencia";
"PopupAt" = "Aparecer en:";
"PopupAtCursor" = "Cursor";
"PopupAtMenuBarIcon" = "Icono del menú";
"PopupAtWindowCenter" = "Centro de la ventana";
"PopupAtScreenCenter" = "Centro de la pantalla";
"PopupAtLastPosition" = "Última posición";
"PopupAtLastLocationReset" = "Restablecer posición";
"PopupAtTooltip" = "Cambia la ubicación donde aparce la aplicación\nPor defecto: Cursor.";
"SearchVisibilityAlways" = "Siempre";
"SearchVisibilityDuringSearch" = "Durante la búsqueda";
"ActiveScreen" = "Pantalla activa";
"PinTo" = "Anclar a:";
"PinToTop" = "Parte superior";
"PinToBottom" = "Fondo";
"PinToTooltip" = "Cambiar la ubicación de los artículos anclados.\nPor defecto: Parte superior.";
"ImageHeight" = "Altura de imagen:";
"ImageHeightTooltip" = "Tamaño máximo de la previsualización de la imagen.\nPor defecto: 40.\nNota: Selecciona 16 para igualar el tamaño del texto.";
"PreviewDelay" = "Retraso de vista previa:";
"PreviewDelayTooltip" = "Retraso en milisegundos hasta que se muestra una ventana emergente de vista previa.\nPor defecto: 1500.";
"HighlightMatches" = "Partidos destacados:";
"HighlightMatchColor" = "Color";
"HighlightMatchBold" = "Negrita";
"HighlightMatchItalic" = "Itálica";
"HighlightMatchUnderline" = "Subrayar";
"HighlightMatchesTooltip" = "Cambie el estilo de resaltado para las coincidencias de búsqueda.\nPredeterminado: Negrita.";
"ShowSpecialSymbols" = "Mostrar símbolos especiales";
"ShowSpecialSymbolsTooltip" = "Muestre nuevas líneas, tabulaciones y espacios iniciales y finales mediante símbolos especiales.";
"ShowMenuIcon" = "Mostrar icono en la barra de menús";
"ShowRecentCopyInMenuBar" = "Mostrar copia reciente junto al icono de menús";
"ShowSearchField" = "Mostrar campo de búsqueda";
"ShowTitleBeforeSearchField" = "Mostrar título antes del buscador";
"ShowFooter" = "Mostrar footer";
"ShowApplicationIcons" = "Mostrar iconos de aplicaciones";
"OpenPreferencesWarning" = "⚠️ Presiona ⌘, para abrir las preferencias cuando el footer esté oculto.";
